"##RevealToolbarItemMessage##" = "Klik op de knop links. Sleep het nu getoonde bestand op de knoppenbalk van de Finder. Klik op deze knop wanneer u zich in de Finder bevindt om terug te gaan naar Path Finder.";
"%@ available" = "%@ beschikbaar";
"%@ available, %@ used" = "%@ beschikbaar, %@ in gebruik";
"%@ cannot be changed for item \"%@\"." = "%@ kan niet worden gewijzigd voor bestand \"%@\".";
"%@ cannot be changed for some of selected items." = "%@ kan niet worden gewijzigd voor bepaalde geselecteerde onderdelen.";
"%@, %@ free" = "%@, %@ vrij";
"%d Applications" = "%d programma's";
"%d Places" = "%d plaatsen";
"%d day free trial" = "%d dagen testversie";
"%d days remaining" = "%d dagen resterend";
"%d items" = "%d onderdelen";
"%d items selected" = "%d onderdelen geselecteerd";
"%d matches" = "%d overeenkomsten";
"%d of %d selected" = "%d van %d onderdelen geselecteerd";
"%d replaced" = "%d vervangen";
"%d seconds" = "%d seconden";
"1 item" = "1 bestand";
"Above 100 TB" = "Groter dan 100 TB";
"Access" = "Toegang";
"Access:" = "Toegang:";
"Action" = "Actie";
"Activate URLs" = "Activeer URLs";
"Add Folder..." = "Voeg map toe...";
"Add To Sidebar" = "Voeg toe aan navigatiekolom";
"Address:" = "Adres:";
"Agree" = "Akkoord";
"Alert!" = "Waarschuwing!";
"Aliases" = "Aliassen";
"All" = "Alles";
"All monitors" = "Alle monitoren";
"An error occurred while trying to eject \"%@\"." = "Er is een fout opgetreden bij het verwijderen van \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Er is een fout opgetreden bij het activeren van \"%@\".";
"An error occurred while trying to open \"%@\"." = "Er is een fout opgetreden bij het openen van \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Er is een fout opgetreden bij het deactiveren van \"%@\".";
"Application" = "Programma";
"Application:" = "Programma:";
"Applications" = "Programma's";
"Applications Menu" = "Menu programma's";
"Archives" = "Archieven";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Weet u zeker dat u de geselecteerde eigenaar, groep en bevoegdheden wilt toepassen op alle onderliggende onderdelen?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Weet u zeker dat u de geselecteerde gebruiker, group en bevoegdheden wilt wijzigen op alle ingesloten onderdelen?";
"Are you sure you want to close this window?" = "Weet u zeker dat u dit venster wilt sluiten?";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Weet u zeker dat u alle ACL, gebruiker, groep en bevoegdheden wilt toepassen op alle onderdelen van de pad-hierarchie?";
"Are you sure you want to quit Path Finder?" = "Weet u zeker dat u Path Finder wilt stoppen?";
"Are you sure you want to remove the items in the Trash permanently?" = "Weet u zeker dat u de onderdelen in de prullenmand definitief wilt verwijderen?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Weet u zeker dat u opberglade \"%@\" wilt verwijderen?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Weet u zeker dat u de navigatiekolom met de naam \"%@\" wilt verwijderen?";
"Attributes" = "Attributen";
"Audio" = "Geluid";
"Back" = "Terug";
"Begins With" = "Begint met";
"Blue" = "Blauw";
"Bug Reporter" = "Bugreporter";
"Building Menus" = "Bouwt menu's op";
"Burn" = "Brand";
"Burning %@ disc" = "Brandt %@-schijf";
"Burning Disk Image" = "Brandt schijfkopiebestand";
"Burning:" = "Brandt:";
"Busy" = "Bezig";
"Buy Later" = "Koop later";
"Buy Now" = "Koop nu";
"CUSTOM" = "AANGEPAST";
"Calculating..." = "Berekent...";
"Cancel" = "Annuleer";
"Cancels interactive screen shot mode" = "Annuleert interactieve schermafbeeldingsmodus";
"Capacity:" = "Capaciteit:";
"Causes screen shot to go to clipboard" = "Plaatst schermafbeelding op het klembord";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Controleer uw iTools-instellingen in het paneel Internet van de Systeemvoorkeuren.";
"Choose Folder" = "Kies map";
"Choose Volume" = "Kies volume";
"Choose a valid destination." = "Kies een geldige bestemming.";
"Clean up" = "Ruim op";
"Click the Add button, or drag a folder or disk into the list below." = "Druk op de knop \"Voeg toe\" of sleep een map of schijf naar de onderstaande lijst.";
"Click to choose the editor background color" = "Klik om de achtergrondkleur van de editor te kiezen";
"Click to hide used space" = "Klik om gebruikte ruimte te verbergen";
"Click to show used space" = "Klik om gebruikte ruimte te tonen";
"Close" = "Sluit";
"Closing this tab will terminate the running process %@." = "Het sluiten van deze tab beëindigt de handeling %@.";
"Closing this tab will terminate the running processes %@." = "Het sluiten van deze tab beëindigt de handeling %@.";
"Closing this window will terminate the running process %@." = "Het sluiten van dit venster beëindigt de handeling %@.";
"Closing this window will terminate the running processes %@." = "Het sluiten van dit venster beëindigt de handeling %@.";
"Code:" = "Registratiecode:";
"Color" = "Kleur";
"Command" = "Commando";
"Comments" = "Opmerkingen";
"Compare to:" = "Vergelijk met:";
"Compress" = "Comprimeer";
"Connect" = "Verbind";
"Contains" = "Bevat";
"Contains:" = "Bevat:";
"Content" = "Inhoud";
"Content:" = "Inhoud";
"Control Key:" = "Control-toets:";
"Convert Image" = "Converteer afbeelding";
"Convert document to plain text?" = "Converteer document naar platte tekst?";
"Converting will lose fonts, colors, and other text styles in the document." = "In de conversie zullen alle lettertypen, kleuren en andere tekststijlen in het document verloren gaan.";
"Copy" = "Kopieer";
"Could not move to Applications folder" = "Kon niet verplaatsen naar de Programma's map";
"Could not resolve alias." = "Kon het origineel niet vinden.";
"Created" = "Aangemaakt";
"Created:" = "Aangemaakt:";
"Creator:" = "Aanmaak:";
"Data Added" = "Datum toegevoegd";
"Data Fork" = "Datavork";
"Date" = "Datum";
"Date Added" = "Datum toegevoegd";
"Date Created" = "Aanmaakdatum";
"Date Last Opened" = "Datum laatst geopend";
"Date Modified" = "Bewerkingsdatum";
"Decompress" = "Decomprimeer";
"Delete" = "Wis";
"Delete saved search…" = "Verwijder bewaarde zoekopdracht…";
"Desktop" = "Bureaublad";
"Destination does not exist" = "Bestemming bestaat niet";
"Developer" = "Ontwikkelaar";
"Device:" = "Apparaat:";
"Disagree" = "Niet akkoord";
"Disk Image" = "Schijfkopiebestand";
"Disk Usage" = "Schijfgebruik";
"Display screen-shot in Image Converter" = "Toon schermafbeelding in Image Converter";
"Do Not Move" = "Niet verplaatsen";
"Do not ask me again" = "Niet opnieuw vragen";
"Do you really want to close this terminal session?" = "Weet u zeker dat u deze terminalsessie wilt afsluiten?";
"Do you want to Get Info on all %d items?" = "Wilt u info tonen voor alle %d bestanden?";
"Do you want to close this tab?" = "Wilt u deze tab sluiten?";
"Do you want to close this window?" = "Wilt u dit venster sluiten?";
"Do you want to force %@ to quit?" = "Wilt u het programma %@ geforceerd stoppen?";
"Do you want to open all %d items?" = "Wilt u alle %d onderdelen openen?";
"Documents" = "Documenten";
"Don't Quit" = "Stop niet";
"Done" = "Gereed";
"Drop Stack" = "Knipselstapel";
"Dropbox folder found" = "Dropbox map gevonden";
"Duplicate" = "Dupliceer";
"Duration:" = "Duur:";
"Dynamic" = "Passend in venster";
"Edit Renaming Sequences…" = "Bewerk hernoemen volgorde…";
"Edit Searches…" = "Bewerk zoekacties…";
"Edit..." = "Wijzig...";
"Eject" = "Verwijder";
"Eject All" = "Alles uitwerpen";
"Eject disc after burning" = "Verwijder schijf na branden";
"Email Address:" = "E-mailadres:";
"Email Report" = "E-mail rapport";
"Email Sales" = "E-mail verkoopafdeling";
"Email:" = "E-mail:";
"Empty" = "Leeg";
"Encoding" = "Codering";
"Ends With" = "Eindigt op";
"Ends with" = "Eindigt op";
"Ends with:" = "Eindigt op:";
"Enter Registration Code" = "Voer registratiecode in";
"Entire File" = "Geheel bestand";
"Erase" = "Wis";
"Error creating directory." = "Fout bij het maken van de map.";
"Error creating file." = "Fout bij aanmaken van bestand.";
"Error creating symbolic link." = "Fout bij maken van symbolische alias.";
"Error setting folder" = "Fout bij kiezen map";
"Error!" = "Fout!";
"Error: %d" = "Fout: %d";
"Escape Key:" = "Escape-toets:";
"Everywhere" = "Overal";
"Exact match" = "Precieze overeenkomst";
"Execute delete with root privileges" = "Wissen uitvoeren met root-bevoegdheden";
"Expired" = "Verlopen";
"Extend selection" = "Breid selectie uit";
"Extension" = "Extensie";
"Extension:" = "Extensie:";
"Favorites" = "Favorieten";
"Favorites Menu" = "Menu Favorieten";
"File" = "Archief";
"Files" = "Bestanden";
"Filter" = "Filteren";
"Find" = "Zoek";
"Find String:" = "Zoek tekst:";
"Find Text" = "Zoek tekst";
"Find by" = "Zoek op";
"Find by Content" = "Zoek op inhoud";
"Find by Name" = "Zoek op naam";
"Find options" = "Zoekopties";
"Find results incomplete." = "Zoekresultaten onvolledig.";
"Find/Stop" = "Zoek/stop";
"Find:" = "Zoek:";
"Finding..." = "Zoekt...";
"Five" = "Vijf";
"Float Window" = "Zwevend venster";
"Folder" = "Map";
"Folder \"%@\"" = "Map \"%@\"";
"Folders" = "Mappen";
"Font Sample" = "Lettertype-voorbeeld";
"Fonts" = "Lettertypen";
"Force Quit" = "Forceer stop";
"Format:" = "Formaat:";
"Forward" = "Volgende";
"Found: %d" = "Gevonden: %d";
"Four" = "Vier";
"Free:" = "Vrij:";
"From 1 MB to 100 MB" = "Van 1 MB tot 100 MB";
"From 1 TB to 100 TB" = "Van 1 TB tot 100 TB";
"From 10 GB to 1 TB" = "Van 10 GB tot 1 TB";
"From 10 KB to 1 MB" = "Van 10 KB tot 1 MB";
"From 100 MB to 10 GB" = "Van 100 MB tot 10 GB";
"From 100 bytes to 10 KB" = "Van 100 bytes tot 10 KB";
"Generic Icons Off" = "Standaardsymbolen uit";
"Generic Icons On" = "Standaardsymbolen aan";
"Go" = "Ga";
"Go Menu" = "Menu Ga";
"Go to Folder" = "Ga naar map";
"Go to Page" = "Ga naar pagina";
"Go to the folder:" = "Ga naar de map:";
"Gray" = "Grijs";
"Greater than" = "Groter dan";
"Green" = "Groen";
"Group" = "Groep";
"Group:" = "Groep:";
"Hide" = "Verberg";
"Hide %@" = "Verberg %@";
"Hide Icons" = "Verberg symbolen";
"Hide Invisible Files" = "Verberg onzichtbare bestanden";
"Hide Others" = "Verberg andere";
"Hide Path Finder Desktop" = "Verberg PathFinder-bureaublad";
"Hide Preview" = "Verberg voorvertoning";
"Hide Trash Can" = "Verberg prullenmand";
"History" = "Geschiedenis";
"Home" = "Thuismap";
"Hot keys in screen capture mode" = "Sneltoetsen in schermafbeeldingsmodus";
"Hybrid" = "Hybride";
"I can move myself to the Applications folder if you'd like." = "Ik kan mezelf naar de Programma's map verplaatsen als u dit wilt.";
"I have read and agree to the terms of the software license agreement." = "Ik heb de voorwaarden van de softwarelicentieovereenkomst gelezen en ga ermee akkoord.";
"Icon Size" = "Symboolgrootte";
"Idle" = "Inactief";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Wanneer u Beveiligd wissen van de Prullenmand kiest kunt u de data niet meer herstellen met een data-herstel programma. Data kan alleen worden hersteld wanneer u een backup heeft met TimeMachine of een ander backup-programma";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Als u Path Finder laat draaien, heeft u het altijd bij de hand!";
"Ignore Case" = "Negeer hoofdletters";
"Ignore case" = "Negeer hoofdletters";
"Image" = "Afbeelding";
"Image: " = "Afbeelding: ";
"Images" = "Afbeeldingen";
"Info" = "Informatie";
"Initializing..." = "Initialiseert...";
"Internal Volumes" = "Interne schijven";
"Invalid Registration Code!" = "Ongeldige registratiecode!";
"Invisible" = "Onzichtbaar";
"Is" = "is";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "het lijkt dat u dropbox gebruikt. Path Finder kan naar met uw Dropbox account verbinden en voorzien in Dropbox integratie. U kunt Path Finder ook op elk moment verbinden en verbreken via het Voorkeuren-paneel. \nWat wilt u doen?";
"Join .Mac" = "Maak .Mac account";
"Joliet" = "joliet";
"KEYBOARD_SHORTCUTS" = "Tab##voeg overeenkomst toe$$omhoog/omlaag pijlen##selecteer in lijst$$Verwijder##bovenliggende map$$Shift-Delete##Computer$$Pijl rechts##voeg overeenkomst toe$$pijl links##bovenliggende map$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "Sneltoetsen";
"Keywords" = "Trefwoorden";
"Kind" = "Type";
"Kind:" = "Type:";
"Last Modified" = "Laatst bewerkt";
"Last Opened" = "Laatst geopend";
"Launch" = "Start";
"Launch Application" = "Start programma";
"Learn More…" = "Meer informatie…";
"Left" = "Links";
"Less than" = "Kleiner dan";
"License Agreement" = "Licentieovereenkomst";
"License key" = "Licentiesleutel";
"License key:" = "Licentiesleutel:";
"Licensed to:" = "Licentiehouder:";
"Local Disks" = "Lokale schijven";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "Als een schijf wordt gewijzigd terwijl een zoekopdracht bezig is, stopt Mac OS X deze zoekopdracht. Probeer het nogmaals voor een volledig resultaat.";
"Main monitor only" = "Alleen op hoofdbeeldscherm";
"Make Alias" = "Maak alias aan";
"Man Pages" = "Man-pagina's";
"Medium Security (7 passes)" = "Gemiddelde beveiliging (7 maal)";
"Member name:" = "Accountnaam:";
"Menu Key Editor" = "Bewerk sneltoetsen";
"Modified" = "Bewerkt";
"Modified:" = "Bewerkt:";
"Mount Point:" = "Activeringspunt:";
"Move" = "Verplaats";
"Move selection by" = "Verplaats selectie met";
"Move selection to" = "Verplaats selectie naar";
"Move to Applications Folder" = "Verplaats naar Programma's map";
"Move to Applications folder in your Home folder?" = "Verplaatsen naar Programma's map in uw persoonlijke map?";
"Move to Applications folder?" = "Verplaatsen naar Programm's map?";
"Move to Trash" = "Verplaats naar prullenmand";
"Movie" = "Film";
"Movies" = "Films";
"Music" = "Muziek";
"Name" = "Naam";
"Name:" = "Naam:";
"Network Activity" = "Netwerkactiviteit";
"New" = "Nieuw";
"New File" = "Nieuw bestand";
"New Folder" = "Nieuwe map";
"New Shelf..." = "Nieuwe lade...";
"New Tab" = "Nieuwe tab";
"New group" = "Nieuwe groep";
"Next" = "Volgende";
"No" = "Nee";
"No items" = "Geen onderdelen";
"None" = "Geen";
"Normal Delete" = "Standaard wissen";
"Not Specified" = "Niet opgegeven";
"Not found" = "Niet gevonden";
"Note that this will require an administrator password." = "Let op: dit vereist een wachtwoord van een beheerder.";
"One" = "Een";
"Open" = "Open lade";
"Open iCloud Preferences…" = "Open iCloud-voorkeuren…";
"Open with" = "Open met";
"Open with %@" = "Open met %@";
"Operation not permitted" = "Handeling niet toegestaan";
"Orange" = "Oranje";
"Other" = "Andere";
"Other..." = "Andere...";
"Others..." = "Anderen...";
"Owner" = "Eigenaar";
"Owner:" = "Eigenaar:";
"PDF Documents" = "PDF Documenten";
"PDFs" = "PDF's";
"Package" = "Pakket";
"Packages" = "Pakketten";
"Page" = "Pagina";
"Page %d of %d" = "Pagina %d van %d";
"Paragraphs" = "Paragrafen";
"Parent" = "Bovenliggende map";
"Partial match" = "Gedeeltelijke overeenkomst";
"Password" = "Wachtwoord";
"Password:" = "Wachtwoord:";
"Path" = "Pad";
"Path Finder 6 License" = "Path Finder 6 licentie";
"Path Finder 6 Name" = "Path Finder 6 naam";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder kan niet worden gestopt omdat er nog een handeling wordt uitgevoerd.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder de map in \"%@\" niet vinden. Controleer of de map bestaat en probeer opnieuw.";
"Path Finder has been updated to version %@!" = "Path Finder is bijgewerkt naar versie %@!";
"Path Finder operation is in progress." = "Path Finder is bezigs.";
"Path:" = "Pad:";
"Permission:" = "Bevoegdheid:";
"Pictures" = "Afbeeldingen";
"Play" = "Speel af";
"Play Sound" = "Speel geluid";
"Play sounds" = "Speel geluiden af";
"Preferences" = "Voorkeuren";
"Preview" = "Voorvertoning";
"Previous" = "Vorige";
"Previous 30 days" = "Laatste 30 dagen";
"Previous 7 days" = "Laatste 7 dagen";
"Print..." = "Druk af...";
"Processes" = "Processen";
"Progress" = "Voortgang";
"Public" = "Publiek";
"Purchase Path Finder today!" = "Koop Path Finder vandaag nog!";
"Purple" = "Paars";
"Quit" = "Stop";
"Quit that application and try to eject the disk again" = "Stop het programma en probeer de schijf opnieuw te verwijderen";
"RTFs" = "RTF's";
"Rating" = "Waardering";
"Read error." = "Leesfout.";
"Really Open?" = "Echt openen?";
"Really Quit?" = "Echt stoppen?";
"Recent Files" = "Geschiedenis";
"Recent Folders" = "Map geschiedenis";
"Recent Servers" = "Recente servers";
"Red" = "Rood";
"Registration Code:" = "Registratiecode:";
"Remember password in my keychain" = "Wachtwoord onthouden in Sleutelhanger";
"Remote Volumes" = "Externe schiven";
"Removable Volumes" = "Verwijderbare schijven";
"Remove All" = "Verwijder alles";
"Remove Shelf" = "Verwijder lade";
"Remove Shelf?" = "Verwijder opberglade?";
"Remove Sidebar?" = "Navigatiekolom verwijderen?";
"Remove Top" = "Verwijder bovenste";
"Rename" = "Hernoem";
"Replace" = "Vervang";
"Replace & Find" = "Vervang & zoek";
"Replace All" = "Vervang alles";
"Replace all scope" = "Vervang alles bereik";
"Replace with:" = "Vervang door:";
"Resolved:" = "Gevolgd:";
"Resource Fork" = "Resourcevork";
"Results" = "Resultaten";
"Reveal" = "Toon";
"Reveal in Finder" = "Toon in Finder";
"Right" = "Rechts";
"Running Applications Menu" = "Menu actieve programma's";
"SHARED" = "GEDEELD";
"Sample" = "Momentopname";
"Save Renaming Sequence…" = "Bewaar hernoemen volgorde…";
"Save Search…" = "Bewaar zoekactie…";
"Save screen-shot to clipboard" = "Bewaar schermafbeelding op klembord";
"Save screen-shot to file" = "Bewaar schermafbeelding als bestand";
"Saved Renaming Sequence" = "Bewaarde hermoen volgorde";
"Saved Search" = "Bewaarde zoekopdracht";
"Saved Searches" = "Bewaarde zoekopdrachten";
"Screen Capture" = "Schermafbeelding";
"Screen capture mode" = "Schermafbeeldingsmodus";
"Search" = "Zoek";
"Search Location:" = "Zoek locatie:";
"Search Locations" = "Zoek in locaties";
"Search Results for '%@' in '%@'" = "Zoekresultaten voor '%@' in '%@'";
"Search in:" = "Zoek in:";
"Search inside packages" = "Zoek in pakketten";
"Search inside the System folder" = "Zoek in de Systeemmap";
"Searching..." = "Zoekt...";
"Secure Delete" = "Veilig wissen";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "De Prullenmand permanent beveiligen verwijderd objecten in de Prullenmand. Weet u zeker dat u de objecten permanent wilt verwijderen?";
"Security Level" = "Beveiligingsniveau";
"Select" = "Selecteer";
"Select & Close" = "Selecteer & sluit";
"Selected Text" = "Geselecteerde tekst";
"Selection" = "Selectie";
"Selection Path" = "Padselectie";
"Sentences" = "Zinnen";
"Servers" = "servers";
"Shared Folder" = "Gedeelde map";
"Shelf" = "Opberglade";
"Shelf Name" = "Naam voor opberglade";
"Show" = "Toon";
"Show All" = "Toon alles";
"Show Icons" = "Toon symbolen";
"Show Invisible Files" = "Toon onzichtbare bestanden";
"Show Invisibles" = "Toon onzichtbare";
"Show Path Finder Desktop" = "Toon Path Finder-bureaublad";
"Show Preview" = "Toon voorvertoning";
"Show Trash Can" = "Toon prullenmand";
"Show in New Window" = "Toon in nieuw venster";
"Show this message again if not linked" = "Toon dit bericht opnieuw als verbinden niet lukt";
"Simple Security (1 pass)" = "Eenvoudig (1 maal)";
"Size" = "Grootte";
"Size:" = "Grootte:";
"Smart Sorting Off" = "Slim sorteren uit";
"Smart Sorting On" = "Slim sorteren aan";
"Sort Ascending" = "Sorteer oplopend";
"Sort Descending" = "Sorteer aflopend";
"Space Key:" = "Spatiebalk:";
"Specify a name and location for your Smart Folder" = "Geef een naam en locatie voor uw slimme map op";
"Standard" = "Standaard";
"Starts with" = "Begint met";
"Starts with:" = "Begint met:";
"Startup Volume" = "Opstart-schijf";
"Stop" = "Stoppen";
"String" = "Tekenreeks";
"Subscribe" = "Abonneer";
"Subscribe to Newsletter" = "Abonneer op nieuwsbrief";
"Summarize" = "Vat samen";
"Symbolic Links" = "Symbolische links";
"Tab Set" = "Tabset";
"Tags Groups" = "Tags groepen";
"Text" = "Tekst";
"Text Editor" = "Teksteditor";
"Thank you for registering Path Finder!" = "Dank u voor het registreren van Path Finder!";
"The alias \"%@\" can't be opened because the original item can't be found." = "De alias \"%@\" kan niet worden geopend omdat het origineel niet is gevonden.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Het apparaat met \"%@\" bevat %d andere schijven die niet worden verwijderd. Weet u zeker dat u \"%@\" wilt verwijderen?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Het apparaat \"%@\" bevat %d andere schijven. Weet u zeker dat u \"%@\" wilt verwijderen?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "De schijf \"%@\" kon niet worden verwijderd omdat \"%@\" de schijf gebruikt.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "De map \"%@\" kan niet worden geopend omdat u geen toestemming heeft de inhoud te bekijken.";
"The item \"%@\" could not be moved to the trash." = "Het onderdeel \"%@\" kon niet naar de prullenmand worden verplaatst.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "De naam van het onderdeel \"%@\" met extensie \"%@\" kan niet worden gewijzigd.";
"The operation can't be completed because the original item for \"%@\" can't be found." = "De handeling kan niet worden voltooid omdat het origineel voor \"%@\" niet kan worden gevonden.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "Deze handeling kon niet worden uitgevoerd.\nDeze naam bestaat al. Kies een andere naam.";
"The original file may have been moved or deleted." = "Het originele bestand is mogelijk verplaatst of gewist.";
"Theme" = "Thema";
"There are %d tabs in this window. Do you want to close the window anyway?" = "Er zijn %d tabs in dit venster. Wilt u het venster toch sluiten?";
"There is no application available to open the document \"%@\"." = "Er is geen programma beschikbaar om het document \"%@\" te openen.";
"This action bypasses the Trash. You cannot undo this action." = "Deze bewerking omzeilt de prullenmand en kan niet ongedaan worden gemaakt.";
"This copy of Path Finder is not registered" = "Deze kopie van Path Finder is niet geregistreerd";
"Three" = "Drie";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Om verbinding te maken met de map 'Public' van een .Mac-gebruiker, voert u de accountnaam van de gebruiker in.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Om de software te gebruiken, moet u akkoord gaan met de voorwaarden van de softwarelicentieovereenkomst.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Kies Verwijder alle om alle schijven van dit apparaat te verwijderen, of houd de option-toets ingedrukt tijdens het verwijderen van de schijf.\n\nOm later een schijf the verwijderen zonder deze mededeling opnieuw te tonen kunt u de control-toets ingedrukt houden tijdens het verwijderen van deze schijf";
"To enable more operations, enter a password:" = "Geef hier uw wachtwoord op, om meer bewerkingen te activeren:";
"Today" = "Vandaag";
"Toggle Preview" = "Voorvertoning aan/uit";
"Toggle Sidebar" = "Opberglade aan/uit";
"Toggle between mouse and window selection modes" = "Wissel tussen muis- en venster selectiemodus";
"Tomorrow" = "Morgen";
"Touch" = "Raak aan";
"Transparency" = "Transparantie";
"Trash" = "Prullenmand";
"Trash operation could not be completed." = "Verplaatsen naar prullenmand kon niet worden voltooid.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Schakel iCloud Drive in om uw documenten in iCloud op te slaan zodat ze altijd vanaf al uw apparaten toegankelijk zijn.";
"Two" = "Twee";
"Type" = "Soort";
"Type tags here, use ENTER/RETURN to separate them." = "Typ tags hier, gebruik ENTER/RETURN om ze van elkaar te scheiden.";
"Type:" = "Soort:";
"Ultra Security (35 passes)" = "Extreem (35 maal)";
"Under 100 bytes" = "Onder 100 bytes";
"Update Database" = "Werk database bij";
"Update Now" = "Werk nu bij";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Het bijwerken van de database duurt enkele minuten, maar bestanden worden zeer snel gevonden als het eenmaal is gebeurd";
"Updating..." = "Werkt bij...";
"Upgrade Now" = "Nu upgraden";
"Verify disc after burning" = "Controleer schijf na branden";
"Version" = "Versie";
"Version:" = "Versie:";
"View" = "Weergave";
"View Hex" = "Toon hex";
"View Text" = "Toon tekst";
"View as Hex" = "Toon als hex";
"Views" = "Vertoningen";
"Visibility:" = "Zichtbaarheid:";
"Visible" = "Zichtbaar";
"Volume \"%@\"" = "Schijf \"%@\"";
"Volume:" = "volume:";
"WARNING!" = "WAARSCHUWING!";
"Welcome to Path Finder" = "Welkom bij Path Finder";
"Where" = "Waar";
"Whole words" = "Hele woorden";
"Window" = "Venster";
"Would you like Path Finder to launch automatically when you log in?" = "Wilt u dat Path Finder automatisch start wanneer u inlogt?";
"Would you like to delete it immediately?" = "Wilt u het meteen verwijderen?";
"Write error." = "Schrijffout.";
"Yellow" = "Geel";
"Yes" = "Ja";
"Yesterday" = "Gisteren";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "U kunt het programma \"%@\" niet openenen omdat PowerPC programma's niet langer worden ondersteund.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "U kunt het onderdeel \"%@\" niet hier plekken omdat u geen onderdeel naar zichzelf kunt plakken.";
"You cannot paste item at this location because you can't paste an item into itself." = "U kunt dit onderdeel niet op deze lokatie plakken omdat u geen onderdeel naar zichzelf kunt plakken.";
"You cannot undo this action." = "U kunt deze handeling dit niet ongedaan maken.";
"You cannot undo this." = "U kunt dit niet ongedaan maken.";
"You do not have permission to open the %@ \"%@\"." = "U heeft geen toestemming om de %@ \"%@\" te openen.";
"You do not have permission to trash this item." = "U heeft niet voldoende bevoegdheden om dit onderdeel naar de prullenmand te verplaatsen.";
"You will lose any unsaved changes." = "Niet-bewaarde wijzigingen gaan verloren.";
"Zoom In" = "Zoom in";
"Zoom Out" = "Zoom uit";
"application" = "programma";
"as Columns" = "Als kolommen";
"as Icons" = "Als symbolen";
"as List" = "Als lijst";
"copy" = "kopie";
"extend selection" = "Selectie uitbreiden";
"link" = "koppeling";
"the last 2 days" = "de laatste twee dagen";
"the last 2 months" = "de laatste twee maanden";
"the last 2 weeks" = "de laatste twee weken";
"the last 3 days" = "de laatste drie dagen";
"the last 3 months" = "de laatste drie maanden";
"the last 3 weeks" = "de laatste drie weken";
"the last 6 months" = "de laatste zes maanden";
"the last month" = "de laatste maand";
"the last week" = "de laatste week";
"the last year" = "het laatste jaar";
"to" = "tot";
"ungrouped" = "Ongegroepeerd";
"untitled" = "naamloos";

/* ==== UNLOCALIZED ==== */

"Alias" = "Alias";
"Computer" = "Computer";
"Console" = "Console";
"Document" = "Document";
"Finder" = "Finder";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Help" = "Help";
"Hex" = "Hex";
"ISO 9660" = "ISO 9660";
"KB" = "KB";
"Label" = "Label";
"Label:" = "Label:";
"Link" = "Link";
"MB" = "MB";
"MP3:" = "MP3:";
"Menu" = "Menu";
"OK" = "OK";
"PDF" = "PDF";
"Shelves" = "Shelves";
"Spotlight" = "Spotlight";
"Spreadsheets" = "Spreadsheets";
"TB" = "TB";
"Tags" = "Tags";
"Terminal" = "Terminal";
"URL:" = "URL:";
"alias" = "alias";
"document" = "document";
